"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"data\\\": 32, \\\"science\\\": 23, \\\"is\\\": 67, \\\"an\\\": 20, \\\"interdisciplinary\\\": 4, \\\"academic\\\": 3, \\\"field\\\": 4, \\\"that\\\": 23, \\\"uses\\\": 3, \\\"statistics\\\": 9, \\\"scientific\\\": 4, \\\"computing\\\": 3, \\\"methods\\\": 8, \\\"processes\\\": 2, \\\"algorithms\\\": 4, \\\"and\\\": 126, \\\"systems\\\": 7, \\\"to\\\": 56, \\\"extract\\\": 3, \\\"or\\\": 35, \\\"extrapolate\\\": 1, \\\"knowledge\\\": 9, \\\"insights\\\": 3, \\\"from\\\": 26, \\\"noisy\\\": 1, \\\"structured\\\": 2, \\\"unstructured\\\": 1, \\\"datadata\\\": 1, \\\"also\\\": 8, \\\"integrates\\\": 1, \\\"domain\\\": 3, \\\"the\\\": 150, \\\"underlying\\\": 1, \\\"application\\\": 2, \\\"eg\\\": 3, \\\"natural\\\": 9, \\\"sciences\\\": 3, \\\"information\\\": 10, \\\"technology\\\": 4, \\\"medicine\\\": 2, \\\"multifaceted\\\": 1, \\\"can\\\": 10, \\\"be\\\": 20, \\\"described\\\": 4, \\\"as\\\": 52, \\\"a\\\": 82, \\\"research\\\": 7, \\\"paradigm\\\": 2, \\\"method\\\": 1, \\\"discipline\\\": 4, \\\"workflow\\\": 1, \\\"professiondata\\\": 1, \\\"concept\\\": 3, \\\"unify\\\": 1, \\\"analysis\\\": 10, \\\"informatics\\\": 1, \\\"their\\\": 6, \\\"related\\\": 3, \\\"understand\\\": 1, \\\"analyze\\\": 1, \\\"actual\\\": 1, \\\"phenomena\\\": 2, \\\"with\\\": 28, \\\"it\\\": 16, \\\"techniques\\\": 3, \\\"theories\\\": 1, \\\"drawn\\\": 1, \\\"many\\\": 6, \\\"fields\\\": 2, \\\"within\\\": 4, \\\"context\\\": 3, \\\"of\\\": 114, \\\"mathematics\\\": 6, \\\"computer\\\": 16, \\\"however\\\": 2, \\\"different\\\": 4, \\\"turing\\\": 3, \\\"award\\\": 1, \\\"winner\\\": 1, \\\"jim\\\": 1, \\\"gray\\\": 1, \\\"imagined\\\": 1, \\\"fourth\\\": 2, \\\"empirical\\\": 1, \\\"theoretical\\\": 1, \\\"computational\\\": 1, \\\"now\\\": 2, \\\"datadriven\\\": 1, \\\"asserted\\\": 1, \\\"everything\\\": 1, \\\"about\\\": 2, \\\"changing\\\": 1, \\\"because\\\": 2, \\\"impact\\\": 1, \\\"delugea\\\": 1, \\\"scientist\\\": 1, \\\"professional\\\": 1, \\\"who\\\": 1, \\\"creates\\\": 1, \\\"programming\\\": 18, \\\"code\\\": 2, \\\"combines\\\": 1, \\\"statistical\\\": 6, \\\"create\\\": 3, \\\"foundations\\\": 1, \\\"focused\\\": 1, \\\"on\\\": 9, \\\"extracting\\\": 1, \\\"artificial\\\": 11, \\\"intelligence\\\": 13, \\\"ai\\\": 9, \\\"machines\\\": 3, \\\"software\\\": 2, \\\"opposed\\\": 1, \\\"humans\\\": 2, \\\"animals\\\": 1, \\\"subject\\\": 2, \\\"eponymous\\\": 1, \\\"study\\\": 4, \\\"in\\\": 70, \\\"which\\\": 14, \\\"develops\\\": 2, \\\"studies\\\": 3, \\\"intelligent\\\": 3, \\\"term\\\": 4, \\\"may\\\": 12, \\\"refer\\\": 3, \\\"themselves\\\": 2, \\\"widely\\\": 1, \\\"used\\\": 15, \\\"throughout\\\": 1, \\\"industry\\\": 1, \\\"government\\\": 3, \\\"some\\\": 4, \\\"highprofile\\\": 1, \\\"applications\\\": 4, \\\"are\\\": 26, \\\"advanced\\\": 2, \\\"web\\\": 1, \\\"search\\\": 3, \\\"engines\\\": 1, \\\"google\\\": 2, \\\"recommendation\\\": 1, \\\"by\\\": 21, \\\"youtube\\\": 1, \\\"amazon\\\": 1, \\\"netflix\\\": 1, \\\"understanding\\\": 3, \\\"human\\\": 4, \\\"speech\\\": 4, \\\"such\\\": 15, \\\"assistant\\\": 1, \\\"siri\\\": 1, \\\"alexa\\\": 1, \\\"selfdriving\\\": 1, \\\"cars\\\": 2, \\\"waymo\\\": 1, \\\"generative\\\": 1, \\\"creative\\\": 1, \\\"tools\\\": 2, \\\"chatgpt\\\": 2, \\\"art\\\": 2, \\\"superhuman\\\": 1, \\\"play\\\": 1, \\\"strategy\\\": 1, \\\"games\\\": 1, \\\"chess\\\": 1, \\\"goartificial\\\": 1, \\\"was\\\": 13, \\\"founded\\\": 2, \\\"went\\\": 1, \\\"through\\\": 2, \\\"multiple\\\": 4, \\\"cycles\\\": 1, \\\"optimism\\\": 1, \\\"followed\\\": 2, \\\"disappointment\\\": 1, \\\"loss\\\": 1, \\\"funding\\\": 2, \\\"but\\\": 5, \\\"after\\\": 3, \\\"when\\\": 4, \\\"deep\\\": 8, \\\"learning\\\": 21, \\\"surpassed\\\": 1, \\\"all\\\": 4, \\\"previous\\\": 1, \\\"there\\\": 3, \\\"vast\\\": 1, \\\"increase\\\": 1, \\\"interest\\\": 1, \\\"various\\\": 3, \\\"subfields\\\": 1, \\\"centered\\\": 1, \\\"around\\\": 1, \\\"particular\\\": 2, \\\"goals\\\": 2, \\\"use\\\": 6, \\\"traditional\\\": 3, \\\"include\\\": 5, \\\"reasoning\\\": 1, \\\"representation\\\": 2, \\\"planning\\\": 2, \\\"language\\\": 22, \\\"processing\\\": 8, \\\"perception\\\": 1, \\\"support\\\": 2, \\\"for\\\": 21, \\\"robotics\\\": 1, \\\"general\\\": 3, \\\"ability\\\": 2, \\\"complete\\\": 1, \\\"neural\\\": 13, \\\"network\\\": 6, \\\"circuit\\\": 1, \\\"biological\\\": 7, \\\"neurons\\\": 6, \\\"sometimes\\\": 5, \\\"called\\\": 3, \\\"nodes\\\": 3, \\\"case\\\": 2, \\\"networkartificial\\\": 1, \\\"networks\\\": 10, \\\"solving\\\": 1, \\\"problems\\\": 1, \\\"they\\\": 8, \\\"model\\\": 4, \\\"connections\\\": 4, \\\"weights\\\": 1, \\\"between\\\": 4, \\\"positive\\\": 1, \\\"weight\\\": 2, \\\"reflects\\\": 1, \\\"excitatory\\\": 1, \\\"connection\\\": 1, \\\"while\\\": 5, \\\"negative\\\": 2, \\\"values\\\": 2, \\\"mean\\\": 2, \\\"inhibitory\\\": 1, \\\"inputs\\\": 1, \\\"modified\\\": 2, \\\"summed\\\": 1, \\\"this\\\": 3, \\\"activity\\\": 3, \\\"referred\\\": 3, \\\"linear\\\": 1, \\\"combination\\\": 1, \\\"finally\\\": 1, \\\"activation\\\": 1, \\\"function\\\": 2, \\\"controls\\\": 1, \\\"amplitude\\\": 1, \\\"output\\\": 2, \\\"example\\\": 2, \\\"acceptable\\\": 1, \\\"range\\\": 2, \\\"usually\\\": 5, \\\"could\\\": 1, \\\"these\\\": 5, \\\"predictive\\\": 2, \\\"modeling\\\": 2, \\\"adaptive\\\": 1, \\\"control\\\": 5, \\\"where\\\": 3, \\\"trained\\\": 1, \\\"via\\\": 2, \\\"dataset\\\": 1, \\\"selflearning\\\": 1, \\\"resulting\\\": 1, \\\"experience\\\": 1, \\\"occur\\\": 1, \\\"derive\\\": 1, \\\"conclusions\\\": 2, \\\"complex\\\": 2, \\\"seemingly\\\": 1, \\\"unrelated\\\": 1, \\\"set\\\": 3, \\\"overview\\\": 1, \\\"composed\\\": 1, \\\"group\\\": 1, \\\"chemically\\\": 1, \\\"connected\\\": 2, \\\"functionally\\\": 1, \\\"associated\\\": 3, \\\"single\\\": 1, \\\"neuron\\\": 1, \\\"other\\\": 4, \\\"total\\\": 1, \\\"number\\\": 2, \\\"extensive\\\": 1, \\\"nlp\\\": 3, \\\"subfield\\\": 2, \\\"linguistics\\\": 1, \\\"primarily\\\": 3, \\\"concerned\\\": 2, \\\"giving\\\": 1, \\\"computers\\\": 1, \\\"manipulate\\\": 1, \\\"involves\\\": 4, \\\"datasets\\\": 1, \\\"text\\\": 1, \\\"corpora\\\": 2, \\\"using\\\": 3, \\\"either\\\": 3, \\\"rulebased\\\": 1, \\\"probabilistic\\\": 1, \\\"ie\\\": 1, \\\"most\\\": 9, \\\"recently\\\": 1, \\\"networkbased\\\": 1, \\\"machine\\\": 6, \\\"approaches\\\": 2, \\\"goal\\\": 2, \\\"capable\\\": 3, \\\"contents\\\": 1, \\\"documents\\\": 3, \\\"including\\\": 7, \\\"contextual\\\": 1, \\\"nuances\\\": 1, \\\"them\\\": 2, \\\"then\\\": 3, \\\"accurately\\\": 1, \\\"contained\\\": 2, \\\"well\\\": 3, \\\"categorize\\\": 1, \\\"organize\\\": 1, \\\"challenges\\\": 3, \\\"frequently\\\": 1, \\\"involve\\\": 2, \\\"recognition\\\": 2, \\\"naturallanguage\\\": 2, \\\"generation\\\": 3, \\\"history\\\": 4, \\\"has\\\": 5, \\\"its\\\": 10, \\\"roots\\\": 1, \\\"s\\\": 5, \\\"already\\\": 2, \\\"alan\\\": 1, \\\"published\\\": 2, \\\"article\\\": 1, \\\"titled\\\": 1, \\\"machinery\\\": 1, \\\"proposed\\\": 2, \\\"what\\\": 2, \\\"test\\\": 2, \\\"criterion\\\": 1, \\\"though\\\": 2, \\\"at\\\": 4, \\\"time\\\": 1, \\\"not\\\": 10, \\\"articulated\\\": 1, \\\"problem\\\": 2, \\\"separate\\\": 3, \\\"includes\\\": 2, \\\"task\\\": 2, \\\"automated\\\": 1, \\\"interpretation\\\": 3, \\\"symbolic\\\": 3, \\\"early\\\": 1, \\\"premise\\\": 1, \\\"wellsummarized\\\": 1, \\\"john\\\": 2, \\\"subset\\\": 2, \\\"based\\\": 1, \\\"adjective\\\": 1, \\\"refers\\\": 3, \\\"layers\\\": 4, \\\"supervised\\\": 3, \\\"semisupervised\\\": 1, \\\"unsuperviseddeeplearning\\\": 1, \\\"architectures\\\": 1, \\\"belief\\\": 1, \\\"reinforcement\\\": 7, \\\"recurrent\\\": 1, \\\"convolutional\\\": 1, \\\"transformers\\\": 1, \\\"have\\\": 6, \\\"been\\\": 2, \\\"applied\\\": 1, \\\"vision\\\": 1, \\\"translation\\\": 1, \\\"bioinformatics\\\": 1, \\\"drug\\\": 1, \\\"design\\\": 4, \\\"medical\\\": 1, \\\"image\\\": 3, \\\"climate\\\": 1, \\\"material\\\": 1, \\\"inspection\\\": 1, \\\"board\\\": 6, \\\"game\\\": 3, \\\"programs\\\": 4, \\\"produced\\\": 1, \\\"results\\\": 3, \\\"comparable\\\": 1, \\\"cases\\\": 1, \\\"surpassing\\\": 1, \\\"expert\\\": 1, \\\"performanceartificial\\\": 1, \\\"anns\\\": 2, \\\"were\\\": 1, \\\"inspired\\\": 2, \\\"distributed\\\": 1, \\\"communication\\\": 1, \\\"differences\\\": 1, \\\"brains\\\": 1, \\\"specifically\\\": 1, \\\"tend\\\": 1, \\\"static\\\": 1, \\\"brain\\\": 1, \\\"living\\\": 3, \\\"organisms\\\": 1, \\\"dynamic\\\": 4, \\\"plastic\\\": 1, \\\"analog\\\": 1, \\\"definition\\\": 3, \\\"class\\\": 1, \\\"progressively\\\": 1, \\\"higherlevel\\\": 1, \\\"features\\\": 1, \\\"raw\\\": 1, \\\"input\\\": 1, \\\"lower\\\": 1, \\\"identify\\\": 2, \\\"edges\\\": 1, \\\"higher\\\": 3, \\\"concepts\\\": 2, \\\"relevant\\\": 1, \\\"rl\\\": 1, \\\"area\\\": 2, \\\"optimal\\\": 1, \\\"how\\\": 1, \\\"agent\\\": 1, \\\"ought\\\": 1, \\\"take\\\": 1, \\\"actions\\\": 2, \\\"environment\\\": 2, \\\"order\\\": 1, \\\"maximize\\\": 1, \\\"cumulative\\\": 1, \\\"reward\\\": 1, \\\"one\\\": 8, \\\"three\\\": 2, \\\"basic\\\": 2, \\\"paradigms\\\": 2, \\\"alongside\\\": 1, \\\"unsupervised\\\": 1, \\\"differs\\\": 1, \\\"needing\\\": 2, \\\"labelled\\\": 1, \\\"inputoutput\\\": 1, \\\"pairs\\\": 1, \\\"presented\\\": 1, \\\"suboptimal\\\": 1, \\\"explicitly\\\": 1, \\\"corrected\\\": 1, \\\"instead\\\": 1, \\\"focus\\\": 1, \\\"finding\\\": 1, \\\"balance\\\": 1, \\\"exploration\\\": 1, \\\"uncharted\\\": 1, \\\"territory\\\": 1, \\\"exploitation\\\": 1, \\\"current\\\": 1, \\\"typically\\\": 2, \\\"stated\\\": 1, \\\"form\\\": 3, \\\"markov\\\": 3, \\\"decision\\\": 3, \\\"process\\\": 2, \\\"mdp\\\": 1, \\\"main\\\": 3, \\\"difference\\\": 1, \\\"classical\\\": 1, \\\"latter\\\": 1, \\\"do\\\": 1, \\\"assume\\\": 1, \\\"exact\\\": 3, \\\"mathematical\\\": 2, \\\"target\\\": 1, \\\"large\\\": 4, \\\"become\\\": 1, \\\"infeasible\\\": 1, \\\"introduction\\\": 1, \\\"due\\\": 3, \\\"generality\\\": 1, \\\"studied\\\": 2, \\\"disciplines\\\": 1, \\\"theory\\\": 8, \\\"operations\\\": 2, \\\"simulationbased\\\": 1, \\\"optimization\\\": 1, \\\"multiagent\\\": 1, \\\"swarm\\\": 1, \\\"big\\\": 6, \\\"sets\\\": 1, \\\"too\\\": 1, \\\"dealt\\\": 1, \\\"dataprocessing\\\": 1, \\\"entries\\\": 1, \\\"rows\\\": 1, \\\"offer\\\": 1, \\\"greater\\\": 1, \\\"power\\\": 2, \\\"complexity\\\": 1, \\\"more\\\": 5, \\\"attributes\\\": 1, \\\"columns\\\": 1, \\\"lead\\\": 2, \\\"false\\\": 1, \\\"discovery\\\": 2, \\\"rate\\\": 1, \\\"loosely\\\": 1, \\\"partly\\\": 1, \\\"lack\\\": 1, \\\"formal\\\": 2, \\\"best\\\": 1, \\\"body\\\": 1, \\\"cannot\\\": 2, \\\"comprehended\\\": 1, \\\"small\\\": 1, \\\"amounts\\\": 1, \\\"onlybig\\\": 1, \\\"capturing\\\": 1, \\\"storage\\\": 3, \\\"sharing\\\": 1, \\\"transfer\\\": 1, \\\"visualization\\\": 1, \\\"querying\\\": 1, \\\"updating\\\": 1, \\\"privacy\\\": 1, \\\"source\\\": 1, \\\"originally\\\": 1, \\\"key\\\": 1, \\\"volume\\\": 2, \\\"variety\\\": 3, \\\"velocity\\\": 1, \\\"presents\\\": 1, \\\"sampling\\\": 3, \\\"thus\\\": 2, \\\"previously\\\": 2, \\\"allowing\\\": 2, \\\"only\\\": 1, \\\"observations\\\": 1, \\\"veracity\\\": 2, \\\"quality\\\": 1, \\\"insightfulness\\\": 1, \\\"without\\\": 1, \\\"sufficient\\\": 1, \\\"investment\\\": 4, \\\"expertise\\\": 1, \\\"produce\\\": 1, \\\"costs\\\": 1, \\\"risks\\\": 1, \\\"exceed\\\": 1, \\\"organizations\\\": 1, \\\"capacity\\\": 1, \\\"capture\\\": 1, \\\"value\\\": 1, \\\"datacurrent\\\": 1, \\\"usage\\\": 5, \\\"tends\\\": 1, \\\"analytics\\\": 2, \\\"user\\\": 1, \\\"behavior\\\": 1, \\\"german\\\": 1, \\\"statistik\\\": 1, \\\"orig\\\": 1, \\\"description\\\": 1, \\\"state\\\": 4, \\\"country\\\": 2, \\\"concerns\\\": 1, \\\"collection\\\": 2, \\\"organization\\\": 3, \\\"presentation\\\": 1, \\\"applying\\\": 1, \\\"industrial\\\": 1, \\\"social\\\": 6, \\\"conventional\\\": 1, \\\"begin\\\": 1, \\\"population\\\": 2, \\\"populations\\\": 1, \\\"diverse\\\": 1, \\\"groups\\\": 2, \\\"people\\\": 4, \\\"objects\\\": 3, \\\"every\\\": 2, \\\"atom\\\": 1, \\\"composing\\\": 1, \\\"crystal\\\": 1, \\\"deals\\\": 1, \\\"aspect\\\": 1, \\\"terms\\\": 4, \\\"surveys\\\": 1, \\\"experimentswhen\\\": 1, \\\"census\\\": 1, \\\"collected\\\": 1, \\\"statisticians\\\": 1, \\\"collect\\\": 1, \\\"developing\\\": 2, \\\"specific\\\": 1, \\\"experiment\\\": 1, \\\"designs\\\": 2, \\\"survey\\\": 1, \\\"samples\\\": 1, \\\"representative\\\": 1, \\\"assures\\\": 1, \\\"inferences\\\": 1, \\\"reasonably\\\": 1, \\\"extend\\\": 1, \\\"sample\\\": 2, \\\"whole\\\": 1, \\\"experimental\\\": 2, \\\"taking\\\": 2, \\\"measurements\\\": 3, \\\"system\\\": 5, \\\"under\\\": 2, \\\"manipulating\\\": 1, \\\"additional\\\": 2, \\\"same\\\": 1, \\\"procedure\\\": 1, \\\"determine\\\": 1, \\\"if\\\": 2, \\\"manipulation\\\": 2, \\\"contrast\\\": 2, \\\"observational\\\": 1, \\\"does\\\": 3, \\\"two\\\": 1, \\\"descriptive\\\": 1, \\\"summarize\\\": 1, \\\"indexes\\\": 1, \\\"python\\\": 9, \\\"highlevel\\\": 1, \\\"generalpurpose\\\": 1, \\\"philosophy\\\": 1, \\\"emphasizes\\\": 1, \\\"readability\\\": 1, \\\"significant\\\": 1, \\\"indentationpython\\\": 1, \\\"dynamically\\\": 1, \\\"typed\\\": 1, \\\"garbagecollected\\\": 1, \\\"supports\\\": 1, \\\"particularly\\\": 1, \\\"procedural\\\": 1, \\\"objectoriented\\\": 1, \\\"functional\\\": 1, \\\"often\\\": 5, \\\"batteries\\\": 1, \\\"included\\\": 2, \\\"comprehensive\\\": 1, \\\"standard\\\": 1, \\\"libraryguido\\\": 1, \\\"van\\\": 3, \\\"rossum\\\": 3, \\\"began\\\": 3, \\\"working\\\": 1, \\\"late\\\": 2, \\\"successor\\\": 2, \\\"abc\\\": 2, \\\"first\\\": 2, \\\"released\\\": 4, \\\"major\\\": 3, \\\"revision\\\": 1, \\\"completely\\\": 1, \\\"backwardcompatible\\\": 1, \\\"earlier\\\": 1, \\\"versions\\\": 1, \\\"last\\\": 1, \\\"release\\\": 1, \\\"consistently\\\": 1, \\\"ranks\\\": 1, \\\"popular\\\": 1, \\\"languages\\\": 11, \\\"conceived\\\": 1, \\\"guido\\\": 1, \\\"centrum\\\": 1, \\\"wiskunde\\\": 1, \\\"informatica\\\": 1, \\\"cwi\\\": 1, \\\"netherlands\\\": 1, \\\"setl\\\": 1, \\\"exception\\\": 1, \\\"handling\\\": 1, \\\"interfacing\\\": 1, \\\"amoeba\\\": 1, \\\"operating\\\": 1, \\\"implementation\\\": 3, \\\"december\\\": 2, \\\"shouldered\\\": 1, \\\"sole\\\": 3, \\\"responsibility\\\": 1, \\\"project\\\": 1, \\\"developer\\\": 1, \\\"until\\\": 1, \\\"july\\\": 2, \\\"he\\\": 2, \\\"announced\\\": 2, \\\"his\\\": 2, \\\"permanent\\\": 1, \\\"vacation\\\": 1, \\\"responsibilities\\\": 1, \\\"politics\\\": 4, \\\"ancient\\\": 1, \\\"greek\\\": 1, \\\"politik\\\": 1, \\\"affairs\\\": 1, \\\"cities\\\": 1, \\\"activities\\\": 1, \\\"making\\\": 4, \\\"decisions\\\": 1, \\\"forms\\\": 3, \\\"relations\\\": 1, \\\"among\\\": 4, \\\"individuals\\\": 1, \\\"distribution\\\": 1, \\\"resources\\\": 1, \\\"status\\\": 1, \\\"branch\\\": 1, \\\"political\\\": 5, \\\"positively\\\": 1, \\\"solution\\\": 1, \\\"compromising\\\": 1, \\\"nonviolent\\\": 1, \\\"descriptively\\\": 1, \\\"carries\\\": 1, \\\"connotation\\\": 1, \\\"defined\\\": 3, \\\"ways\\\": 1, \\\"fundamentally\\\": 1, \\\"differing\\\": 1, \\\"views\\\": 2, \\\"whether\\\": 2, \\\"should\\\": 1, \\\"extensively\\\": 2, \\\"limited\\\": 2, \\\"way\\\": 2, \\\"empirically\\\": 1, \\\"normatively\\\": 1, \\\"conflict\\\": 1, \\\"cooperation\\\": 1, \\\"essential\\\": 2, \\\"deployed\\\": 1, \\\"promoting\\\": 1, \\\"ones\\\": 2, \\\"own\\\": 1, \\\"negotiation\\\": 1, \\\"subjects\\\": 1, \\\"laws\\\": 1, \\\"exercising\\\": 1, \\\"internal\\\": 2, \\\"external\\\": 2, \\\"force\\\": 3, \\\"warfare\\\": 3, \\\"against\\\": 2, \\\"adversaries\\\": 1, \\\"exercised\\\": 1, \\\"wide\\\": 1, \\\"levels\\\": 1, \\\"clans\\\": 1, \\\"tribes\\\": 1, \\\"societies\\\": 1, \\\"modern\\\": 4, \\\"local\\\": 1, \\\"governments\\\": 1, \\\"companies\\\": 2, \\\"institutions\\\": 1, \\\"up\\\": 2, \\\"sovereign\\\": 2, \\\"states\\\": 3, \\\"international\\\": 1, \\\"level\\\": 1, \\\"nation\\\": 1, \\\"business\\\": 9, \\\"practice\\\": 1, \\\"money\\\": 1, \\\"producing\\\": 1, \\\"buying\\\": 1, \\\"selling\\\": 1, \\\"products\\\": 3, \\\"goods\\\": 1, \\\"services\\\": 5, \\\"any\\\": 2, \\\"enterprise\\\": 1, \\\"entered\\\": 1, \\\"into\\\": 1, \\\"profithaving\\\": 1, \\\"name\\\": 2, \\\"entity\\\": 1, \\\"owner\\\": 2, \\\"means\\\": 1, \\\"responsible\\\": 1, \\\"liable\\\": 1, \\\"debts\\\": 2, \\\"incurred\\\": 1, \\\"acquires\\\": 1, \\\"creditors\\\": 1, \\\"go\\\": 1, \\\"owners\\\": 1, \\\"personal\\\": 1, \\\"possessions\\\": 1, \\\"taxation\\\": 1, \\\"businesses\\\": 1, \\\"corporates\\\": 1, \\\"structure\\\": 1, \\\"allow\\\": 1, \\\"corporate\\\": 3, \\\"tax\\\": 2, \\\"rates\\\": 2, \\\"proprietor\\\": 1, \\\"personally\\\": 1, \\\"taxed\\\": 1, \\\"income\\\": 1, \\\"colloquially\\\": 1, \\\"lawyers\\\": 1, \\\"public\\\": 1, \\\"officials\\\": 1, \\\"company\\\": 4, \\\"corporation\\\": 2, \\\"cooperative\\\": 1, \\\"corporations\\\": 1, \\\"proprietors\\\": 1, \\\"partnerships\\\": 1, \\\"legal\\\": 2, \\\"entities\\\": 2, \\\"provide\\\": 1, \\\"liability\\\": 1, \\\"ownersmembers\\\": 2, \\\"being\\\": 1, \\\"complicated\\\": 1, \\\"expensive\\\": 1, \\\"offers\\\": 1, \\\"protection\\\": 1, \\\"benefits\\\": 1, \\\"ownership\\\": 1, \\\"vary\\\": 1, \\\"jurisdiction\\\": 1, \\\"several\\\": 2, \\\"common\\\": 2, \\\"exist\\\": 1, \\\"topics\\\": 2, \\\"numbers\\\": 1, \\\"formulas\\\": 1, \\\"structures\\\": 1, \\\"shapes\\\": 1, \\\"spaces\\\": 1, \\\"quantities\\\": 1, \\\"changes\\\": 1, \\\"represented\\\": 1, \\\"subdisciplines\\\": 1, \\\"algebra\\\": 1, \\\"geometry\\\": 1, \\\"respectively\\\": 1, \\\"no\\\": 1, \\\"consensus\\\": 1, \\\"mathematicians\\\": 1, \\\"properties\\\": 3, \\\"abstract\\\": 1, \\\"pure\\\": 1, \\\"reason\\\": 1, \\\"prove\\\": 1, \\\"consist\\\": 2, \\\"abstractions\\\": 1, \\\"nature\\\": 1, \\\"orin\\\": 1, \\\"mathematicsentities\\\": 1, \\\"stipulated\\\": 1, \\\"certain\\\": 1, \\\"axioms\\\": 2, \\\"proof\\\": 1, \\\"consists\\\": 1, \\\"succession\\\": 1, \\\"deductive\\\": 1, \\\"rules\\\": 1, \\\"established\\\": 1, \\\"proved\\\": 1, \\\"theorems\\\": 1, \\\"andin\\\": 1, \\\"abstraction\\\": 1, \\\"naturesome\\\": 1, \\\"considered\\\": 1, \\\"true\\\": 1, \\\"starting\\\": 1, \\\"points\\\": 1, \\\"considerationmathematics\\\": 1, \\\"engineering\\\": 1, \\\"finance\\\": 2, \\\"although\\\": 2, \\\"fundamental\\\": 1, \\\"truths\\\": 1, \\\"independent\\\": 1, \\\"experimentation\\\": 1, \\\"areas\\\": 1, \\\"developed\\\": 2, \\\"close\\\": 1, \\\"correlation\\\": 1, \\\"tesla\\\": 6, \\\"inc\\\": 2, \\\"tessl\\\": 1, \\\"tezl\\\": 1, \\\"american\\\": 2, \\\"multinational\\\": 1, \\\"automotive\\\": 1, \\\"clean\\\": 1, \\\"energy\\\": 5, \\\"headquartered\\\": 1, \\\"austin\\\": 1, \\\"texas\\\": 1, \\\"manufactures\\\": 1, \\\"electric\\\": 2, \\\"vehicles\\\": 1, \\\"trucks\\\": 1, \\\"stationary\\\": 1, \\\"battery\\\": 3, \\\"devices\\\": 1, \\\"home\\\": 1, \\\"gridscale\\\": 1, \\\"solar\\\": 2, \\\"panels\\\": 1, \\\"shingles\\\": 1, \\\"subsidiary\\\": 2, \\\"installer\\\": 1, \\\"photovoltaic\\\": 1, \\\"united\\\": 1, \\\"largest\\\": 2, \\\"global\\\": 3, \\\"suppliers\\\": 1, \\\"gigawatthours\\\": 1, \\\"gwh\\\": 1, \\\"installed\\\": 1, \\\"worlds\\\": 3, \\\"valuable\\\": 3, \\\"automaker\\\": 1, \\\"led\\\": 1, \\\"vehicle\\\": 1, \\\"market\\\": 1, \\\"share\\\": 1, \\\"incorporated\\\": 1, \\\"martin\\\": 1, \\\"eberhard\\\": 1, \\\"marc\\\": 1, \\\"tarpenning\\\": 1, \\\"motors\\\": 1, \\\"companys\\\": 2, \\\"tribute\\\": 1, \\\"inventor\\\": 1, \\\"electrical\\\": 1, \\\"engineer\\\": 1, \\\"nikola\\\": 1, \\\"february\\\": 1, \\\"million\\\": 1, \\\"elon\\\": 2, \\\"musk\\\": 2, \\\"became\\\": 2, \\\"shareholder\\\": 1, \\\"ceo\\\": 2, \\\"teslas\\\": 1, \\\"mission\\\": 1, \\\"help\\\": 1, \\\"accelerate\\\": 1, \\\"transition\\\": 1, \\\"sustainable\\\": 1, \\\"production\\\": 2, \\\"car\\\": 2, \\\"roadster\\\": 1, \\\"sports\\\": 1, \\\"openai\\\": 6, \\\"consisting\\\": 1, \\\"nonprofit\\\": 2, \\\"registered\\\": 1, \\\"delaware\\\": 1, \\\"forprofit\\\": 1, \\\"llc\\\": 2, \\\"researches\\\": 1, \\\"declared\\\": 1, \\\"intention\\\": 1, \\\"safe\\\": 1, \\\"beneficial\\\": 1, \\\"defines\\\": 1, \\\"highly\\\": 2, \\\"autonomous\\\": 1, \\\"outperform\\\": 1, \\\"economically\\\": 1, \\\"work\\\": 1, \\\"models\\\": 2, \\\"gpt\\\": 1, \\\"like\\\": 1, \\\"dalle\\\": 1, \\\"past\\\": 1, \\\"opensource\\\": 1, \\\"modelsthe\\\": 1, \\\"ilya\\\": 1, \\\"sutskever\\\": 1, \\\"greg\\\": 1, \\\"brockman\\\": 2, \\\"trevor\\\": 1, \\\"blackwell\\\": 1, \\\"vicki\\\": 1, \\\"cheung\\\": 1, \\\"andrej\\\": 1, \\\"karpathy\\\": 1, \\\"durk\\\": 1, \\\"kingma\\\": 1, \\\"jessica\\\": 1, \\\"livingston\\\": 1, \\\"schulman\\\": 1, \\\"pamela\\\": 1, \\\"vagata\\\": 1, \\\"wojciech\\\": 1, \\\"zaremba\\\": 1, \\\"sam\\\": 1, \\\"altman\\\": 2, \\\"serving\\\": 1, \\\"initial\\\": 2, \\\"members\\\": 3, \\\"microsoft\\\": 1, \\\"provided\\\": 1, \\\"billion\\\": 2, \\\"november\\\": 1, \\\"removed\\\": 2, \\\"chairman\\\": 2, \\\"resigned\\\": 2, \\\"president\\\": 1, \\\"four\\\": 1, \\\"days\\\": 1, \\\"later\\\": 1, \\\"both\\\": 2, \\\"returned\\\": 1, \\\"negotiations\\\": 1, \\\"new\\\": 1, \\\"former\\\": 1, \\\"salesforce\\\": 1, \\\"coceo\\\": 1, \\\"bret\\\": 1, \\\"taylor\\\": 1, \\\"notation\\\": 1, \\\"writing\\\": 1, \\\"syntax\\\": 1, \\\"semantics\\\": 1, \\\"meaning\\\": 1, \\\"languagea\\\": 1, \\\"least\\\": 1, \\\"compiler\\\": 1, \\\"interpreter\\\": 1, \\\"written\\\": 1, \\\"executed\\\": 1, \\\"characterization\\\": 1, \\\"classification\\\": 1, \\\"definitions\\\": 1, \\\"considerations\\\": 1, \\\"defining\\\": 1, \\\"constitutes\\\": 1, \\\"vs\\\": 1, \\\"interchangeably\\\": 1, \\\"varies\\\": 1, \\\"authors\\\": 1, \\\"scope\\\": 1, \\\"each\\\": 1, \\\"describes\\\": 1, \\\"similarly\\\": 1, \\\"than\\\": 2, \\\"expressing\\\": 2, \\\"generically\\\": 1, \\\"designated\\\": 1, \\\"instance\\\": 1, \\\"markup\\\": 1, \\\"emphasize\\\": 1, \\\"meant\\\": 1, \\\"classifying\\\": 1, \\\"computations\\\": 1, \\\"military\\\": 9, \\\"known\\\": 1, \\\"collectively\\\": 1, \\\"armed\\\": 6, \\\"forces\\\": 5, \\\"heavily\\\": 1, \\\"organized\\\": 1, \\\"intended\\\": 1, \\\"authorized\\\": 1, \\\"maintained\\\": 1, \\\"identifiable\\\": 1, \\\"distinct\\\": 1, \\\"uniform\\\": 1, \\\"branches\\\": 1, \\\"army\\\": 1, \\\"navy\\\": 1, \\\"air\\\": 1, \\\"space\\\": 1, \\\"marines\\\": 1, \\\"coast\\\": 1, \\\"guard\\\": 1, \\\"defence\\\": 1, \\\"interests\\\": 2, \\\"threats\\\": 2, \\\"broad\\\": 1, \\\"synonymous\\\": 1, \\\"technical\\\": 1, \\\"distinction\\\": 1, \\\"made\\\": 1, \\\"countrys\\\": 1, \\\"paramilitary\\\": 1, \\\"police\\\": 1, \\\"nations\\\": 1, \\\"discrete\\\": 1, \\\"subculture\\\": 1, \\\"dedicated\\\": 1, \\\"infrastructure\\\": 1, \\\"housing\\\": 1, \\\"schools\\\": 1, \\\"utilities\\\": 1, \\\"logistics\\\": 1, \\\"hospitals\\\": 1, \\\"food\\\": 1, \\\"banking\\\": 1, \\\"beyond\\\": 1, \\\"employed\\\": 1, \\\"sanctioned\\\": 1, \\\"nonsanctioned\\\": 1, \\\"functions\\\": 1, \\\"security\\\": 1, \\\"crowd\\\": 1, \\\"promotion\\\": 1, \\\"agendas\\\": 1, \\\"emergency\\\": 1, \\\"reconstruction\\\": 1, \\\"protecting\\\": 1, \\\"economic\\\": 1, \\\"ceremonies\\\": 1, \\\"national\\\": 1, \\\"honour\\\": 1, \\\"guardsthe\\\": 1, \\\"profession\\\": 1, \\\"soldiering\\\": 1, \\\"older\\\": 1, \\\"recorded\\\": 1, \\\"itself\\\": 1, \\\"enduring\\\": 1}\", \"word_docs\": \"{\\\"abstraction\\\": 1, \\\"instead\\\": 1, \\\"gray\\\": 1, \\\"resulting\\\": 1, \\\"domain\\\": 1, \\\"main\\\": 1, \\\"reasoning\\\": 1, \\\"were\\\": 1, \\\"entity\\\": 1, \\\"networkartificial\\\": 1, \\\"analysis\\\": 1, \\\"they\\\": 1, \\\"could\\\": 1, \\\"generality\\\": 1, \\\"finally\\\": 1, \\\"operations\\\": 1, \\\"like\\\": 1, \\\"installed\\\": 1, \\\"output\\\": 1, \\\"eberhard\\\": 1, \\\"blackwell\\\": 1, \\\"higherlevel\\\": 1, \\\"pairs\\\": 1, \\\"his\\\": 1, \\\"centrum\\\": 1, \\\"tezl\\\": 1, \\\"space\\\": 1, \\\"amplitude\\\": 1, \\\"individuals\\\": 1, \\\"liability\\\": 1, \\\"fourth\\\": 1, \\\"architectures\\\": 1, \\\"planning\\\": 1, \\\"negative\\\": 1, \\\"lower\\\": 1, \\\"successor\\\": 1, \\\"every\\\": 1, \\\"versions\\\": 1, \\\"multinational\\\": 1, \\\"surpassed\\\": 1, \\\"typically\\\": 1, \\\"capture\\\": 1, \\\"either\\\": 1, \\\"modern\\\": 1, \\\"computer\\\": 1, \\\"modelsthe\\\": 1, \\\"protecting\\\": 1, \\\"consensus\\\": 1, \\\"summed\\\": 1, \\\"recently\\\": 1, \\\"primarily\\\": 1, \\\"market\\\": 1, \\\"adaptive\\\": 1, \\\"previous\\\": 1, \\\"onlybig\\\": 1, \\\"defined\\\": 1, \\\"utilities\\\": 1, \\\"excitatory\\\": 1, \\\"predictive\\\": 1, \\\"agendas\\\": 1, \\\"study\\\": 1, \\\"volume\\\": 1, \\\"asserted\\\": 1, \\\"personal\\\": 1, \\\"although\\\": 1, \\\"ability\\\": 1, \\\"being\\\": 1, \\\"datadriven\\\": 1, \\\"services\\\": 1, \\\"semisupervised\\\": 1, \\\"strategy\\\": 1, \\\"actual\\\": 1, \\\"called\\\": 1, \\\"best\\\": 1, \\\"two\\\": 1, \\\"trevor\\\": 1, \\\"contrast\\\": 1, \\\"engineer\\\": 1, \\\"business\\\": 1, \\\"neurons\\\": 1, \\\"centered\\\": 1, \\\"application\\\": 1, \\\"against\\\": 1, \\\"nations\\\": 1, \\\"essential\\\": 1, \\\"delugea\\\": 1, \\\"or\\\": 1, \\\"procedure\\\": 1, \\\"board\\\": 1, \\\"terms\\\": 1, \\\"company\\\": 1, \\\"modeling\\\": 1, \\\"texas\\\": 1, \\\"battery\\\": 1, \\\"beneficial\\\": 1, \\\"focused\\\": 1, \\\"liable\\\": 1, \\\"foundations\\\": 1, \\\"do\\\": 1, \\\"inhibitory\\\": 1, \\\"exact\\\": 1, \\\"provide\\\": 1, \\\"past\\\": 1, \\\"system\\\": 1, \\\"delaware\\\": 1, \\\"pure\\\": 1, \\\"survey\\\": 1, \\\"creates\\\": 1, \\\"representation\\\": 1, \\\"opensource\\\": 1, \\\"tools\\\": 1, \\\"fundamental\\\": 1, \\\"source\\\": 1, \\\"sample\\\": 1, \\\"entities\\\": 1, \\\"kingma\\\": 1, \\\"guard\\\": 1, \\\"probabilistic\\\": 1, \\\"several\\\": 1, \\\"information\\\": 1, \\\"progressively\\\": 1, \\\"connected\\\": 1, \\\"revision\\\": 1, \\\"deals\\\": 1, \\\"common\\\": 1, \\\"operating\\\": 1, \\\"topics\\\": 1, \\\"synonymous\\\": 1, \\\"but\\\": 1, \\\"climate\\\": 1, \\\"indexes\\\": 1, \\\"succession\\\": 1, \\\"army\\\": 1, \\\"production\\\": 1, \\\"axioms\\\": 1, \\\"control\\\": 1, \\\"manipulate\\\": 1, \\\"significant\\\": 1, \\\"tribes\\\": 1, \\\"warfare\\\": 1, \\\"established\\\": 1, \\\"of\\\": 1, \\\"complete\\\": 1, \\\"durk\\\": 1, \\\"contained\\\": 1, \\\"markup\\\": 1, \\\"dedicated\\\": 1, \\\"optimization\\\": 1, \\\"truths\\\": 1, \\\"documents\\\": 1, \\\"considerations\\\": 1, \\\"income\\\": 1, \\\"readability\\\": 1, \\\"abc\\\": 1, \\\"handling\\\": 1, \\\"extensive\\\": 1, \\\"members\\\": 1, \\\"first\\\": 1, \\\"sutskever\\\": 1, \\\"at\\\": 1, \\\"suboptimal\\\": 1, \\\"subfield\\\": 1, \\\"mathematical\\\": 1, \\\"visualization\\\": 1, \\\"into\\\": 1, \\\"procedural\\\": 1, \\\"privacy\\\": 1, \\\"understanding\\\": 1, \\\"consistently\\\": 1, \\\"true\\\": 1, \\\"studies\\\": 1, \\\"lead\\\": 1, \\\"key\\\": 1, \\\"normatively\\\": 1, \\\"controls\\\": 1, \\\"within\\\": 1, \\\"from\\\": 1, \\\"large\\\": 1, \\\"engines\\\": 1, \\\"and\\\": 1, \\\"proposed\\\": 1, \\\"networkbased\\\": 1, \\\"professiondata\\\": 1, \\\"adjective\\\": 1, \\\"neural\\\": 1, \\\"least\\\": 1, \\\"inputs\\\": 1, \\\"developer\\\": 1, \\\"officials\\\": 1, \\\"noisy\\\": 1, \\\"correlation\\\": 1, \\\"uniform\\\": 1, \\\"dynamically\\\": 1, \\\"complexity\\\": 1, \\\"presents\\\": 1, \\\"sciences\\\": 1, \\\"organization\\\": 1, \\\"public\\\": 1, \\\"exercised\\\": 1, \\\"rates\\\": 1, \\\"conventional\\\": 1, \\\"informatics\\\": 1, \\\"mean\\\": 1, \\\"salesforce\\\": 1, \\\"concerned\\\": 1, \\\"nuances\\\": 1, \\\"four\\\": 1, \\\"provided\\\": 1, \\\"promotion\\\": 1, \\\"indentationpython\\\": 1, \\\"by\\\": 1, \\\"combination\\\": 1, \\\"zaremba\\\": 1, \\\"investment\\\": 1, \\\"body\\\": 1, \\\"values\\\": 1, \\\"then\\\": 1, \\\"processing\\\": 1, \\\"often\\\": 1, \\\"release\\\": 1, \\\"artificial\\\": 1, \\\"many\\\": 1, \\\"new\\\": 1, \\\"general\\\": 1, \\\"using\\\": 1, \\\"frequently\\\": 1, \\\"declared\\\": 1, \\\"nonprofit\\\": 1, \\\"s\\\": 1, \\\"heavily\\\": 1, \\\"profession\\\": 1, \\\"language\\\": 1, \\\"based\\\": 1, \\\"waymo\\\": 1, \\\"already\\\": 1, \\\"organisms\\\": 1, \\\"features\\\": 1, \\\"money\\\": 1, \\\"tax\\\": 1, \\\"exploitation\\\": 1, \\\"concepts\\\": 1, \\\"ownersmembers\\\": 1, \\\"expensive\\\": 1, \\\"exist\\\": 1, \\\"former\\\": 1, \\\"coceo\\\": 1, \\\"reward\\\": 1, \\\"generically\\\": 1, \\\"notation\\\": 1, \\\"activation\\\": 1, \\\"early\\\": 1, \\\"reconstruction\\\": 1, \\\"task\\\": 1, \\\"acquires\\\": 1, \\\"marc\\\": 1, \\\"one\\\": 1, \\\"mathematicsentities\\\": 1, \\\"experimental\\\": 1, \\\"play\\\": 1, \\\"unify\\\": 1, \\\"youtube\\\": 1, \\\"informatica\\\": 1, \\\"represented\\\": 1, \\\"risks\\\": 1, \\\"buying\\\": 1, \\\"ceremonies\\\": 1, \\\"composing\\\": 1, \\\"thus\\\": 1, \\\"number\\\": 1, \\\"languages\\\": 1, \\\"associated\\\": 1, \\\"corporates\\\": 1, \\\"political\\\": 1, \\\"released\\\": 1, \\\"disciplines\\\": 1, \\\"last\\\": 1, \\\"includes\\\": 1, \\\"updating\\\": 1, \\\"scientific\\\": 1, \\\"whole\\\": 1, \\\"valuable\\\": 1, \\\"expertise\\\": 1, \\\"adversaries\\\": 1, \\\"though\\\": 1, \\\"stipulated\\\": 1, \\\"installer\\\": 1, \\\"car\\\": 1, \\\"too\\\": 1, \\\"characterization\\\": 1, \\\"techniques\\\": 1, \\\"advanced\\\": 1, \\\"expert\\\": 1, \\\"specific\\\": 1, \\\"conclusions\\\": 1, \\\"results\\\": 1, \\\"decisions\\\": 1, \\\"shingles\\\": 1, \\\"accelerate\\\": 1, \\\"corpora\\\": 1, \\\"multiagent\\\": 1, \\\"housing\\\": 1, \\\"learning\\\": 1, \\\"than\\\": 1, \\\"industry\\\": 1, \\\"such\\\": 1, \\\"states\\\": 1, \\\"classifying\\\": 1, \\\"explicitly\\\": 1, \\\"rows\\\": 1, \\\"authorized\\\": 1, \\\"alexa\\\": 1, \\\"sharing\\\": 1, \\\"promoting\\\": 1, \\\"economic\\\": 1, \\\"extract\\\": 1, \\\"all\\\": 1, \\\"ranks\\\": 1, \\\"should\\\": 1, \\\"assures\\\": 1, \\\"nature\\\": 1, \\\"other\\\": 1, \\\"followed\\\": 1, \\\"recorded\\\": 1, \\\"agent\\\": 1, \\\"naturallanguage\\\": 1, \\\"to\\\": 1, \\\"challenges\\\": 1, \\\"been\\\": 1, \\\"with\\\": 1, \\\"different\\\": 1, \\\"cities\\\": 1, \\\"lawyers\\\": 1, \\\"opposed\\\": 1, \\\"electrical\\\": 1, \\\"later\\\": 1, \\\"description\\\": 1, \\\"area\\\": 1, \\\"applied\\\": 1, \\\"nation\\\": 1, \\\"crowd\\\": 1, \\\"sampling\\\": 1, \\\"originally\\\": 1, \\\"jim\\\": 1, \\\"devices\\\": 1, \\\"impact\\\": 1, \\\"vs\\\": 1, \\\"changes\\\": 1, \\\"interpreter\\\": 1, \\\"incorporated\\\": 1, \\\"edges\\\": 1, \\\"produce\\\": 1, \\\"vehicle\\\": 1, \\\"maintained\\\": 1, \\\"power\\\": 1, \\\"statistik\\\": 1, \\\"designated\\\": 1, \\\"markov\\\": 1, \\\"forces\\\": 1, \\\"automotive\\\": 1, \\\"engineering\\\": 1, \\\"governments\\\": 1, \\\"theory\\\": 1, \\\"vicki\\\": 1, \\\"capable\\\": 1, \\\"partnerships\\\": 1, \\\"same\\\": 1, \\\"guardsthe\\\": 1, \\\"andin\\\": 1, \\\"experimentswhen\\\": 1, \\\"ought\\\": 1, \\\"symbolic\\\": 1, \\\"emphasize\\\": 1, \\\"both\\\": 1, \\\"affairs\\\": 1, \\\"suppliers\\\": 1, \\\"ilya\\\": 1, \\\"model\\\": 1, \\\"threats\\\": 1, \\\"nonviolent\\\": 1, \\\"highly\\\": 1, \\\"automaker\\\": 1, \\\"government\\\": 1, \\\"days\\\": 1, \\\"particular\\\": 1, \\\"interdisciplinary\\\": 1, \\\"hospitals\\\": 1, \\\"was\\\": 1, \\\"target\\\": 1, \\\"where\\\": 1, \\\"problem\\\": 1, \\\"datacurrent\\\": 1, \\\"applying\\\": 1, \\\"incurred\\\": 1, \\\"knowledge\\\": 1, \\\"taxation\\\": 1, \\\"complicated\\\": 1, \\\"resources\\\": 1, \\\"economically\\\": 1, \\\"group\\\": 1, \\\"vision\\\": 1, \\\"brockman\\\": 1, \\\"gigawatthours\\\": 1, \\\"begin\\\": 1, \\\"dataprocessing\\\": 1, \\\"photovoltaic\\\": 1, \\\"implementation\\\": 1, \\\"producing\\\": 1, \\\"inventor\\\": 1, \\\"distinct\\\": 1, \\\"vast\\\": 1, \\\"article\\\": 1, \\\"function\\\": 1, \\\"siri\\\": 1, \\\"ie\\\": 1, \\\"usage\\\": 1, \\\"robotics\\\": 1, \\\"when\\\": 1, \\\"positively\\\": 1, \\\"anns\\\": 1, \\\"profithaving\\\": 1, \\\"means\\\": 1, \\\"became\\\": 1, \\\"text\\\": 1, \\\"comprehensive\\\": 1, \\\"disappointment\\\": 1, \\\"garbagecollected\\\": 1, \\\"wide\\\": 1, \\\"popular\\\": 1, \\\"starting\\\": 1, \\\"colloquially\\\": 1, \\\"roots\\\": 1, \\\"linguistics\\\": 1, \\\"worlds\\\": 1, \\\"problems\\\": 1, \\\"develops\\\": 1, \\\"interfacing\\\": 1, \\\"organized\\\": 1, \\\"schools\\\": 1, \\\"security\\\": 1, \\\"referred\\\": 1, \\\"become\\\": 1, \\\"jessica\\\": 1, \\\"field\\\": 1, \\\"environment\\\": 1, \\\"trained\\\": 1, \\\"connection\\\": 1, \\\"concept\\\": 1, \\\"refer\\\": 1, \\\"describes\\\": 1, \\\"amounts\\\": 1, \\\"convolutional\\\": 1, \\\"unsupervised\\\": 1, \\\"term\\\": 1, \\\"identifiable\\\": 1, \\\"everything\\\": 1, \\\"in\\\": 1, \\\"use\\\": 1, \\\"ancient\\\": 1, \\\"activities\\\": 1, \\\"societies\\\": 1, \\\"cooperative\\\": 1, \\\"compromising\\\": 1, \\\"bioinformatics\\\": 1, \\\"air\\\": 1, \\\"abstract\\\": 1, \\\"discrete\\\": 1, \\\"varies\\\": 1, \\\"karpathy\\\": 1, \\\"unrelated\\\": 1, \\\"occur\\\": 1, \\\"supports\\\": 1, \\\"tessl\\\": 1, \\\"subject\\\": 1, \\\"inputoutput\\\": 1, \\\"academic\\\": 1, \\\"proprietor\\\": 1, \\\"finance\\\": 1, \\\"gridscale\\\": 1, \\\"accurately\\\": 1, \\\"costs\\\": 1, \\\"amazon\\\": 1, \\\"games\\\": 1, \\\"example\\\": 1, \\\"this\\\": 1, \\\"transformers\\\": 1, \\\"latter\\\": 1, \\\"infeasible\\\": 1, \\\"american\\\": 1, \\\"insights\\\": 1, \\\"schulman\\\": 1, \\\"consists\\\": 1, \\\"employed\\\": 1, \\\"functions\\\": 1, \\\"computational\\\": 1, \\\"panels\\\": 1, \\\"motors\\\": 1, \\\"chess\\\": 1, \\\"status\\\": 1, \\\"soldiering\\\": 1, \\\"cycles\\\": 1, \\\"static\\\": 1, \\\"medical\\\": 1, \\\"usually\\\": 1, \\\"veracity\\\": 1, \\\"branches\\\": 1, \\\"written\\\": 1, \\\"differs\\\": 1, \\\"false\\\": 1, \\\"various\\\": 1, \\\"electric\\\": 1, \\\"changing\\\": 1, \\\"software\\\": 1, \\\"their\\\": 1, \\\"descriptive\\\": 1, \\\"underlying\\\": 1, \\\"practice\\\": 1, \\\"developed\\\": 1, \\\"throughout\\\": 1, \\\"described\\\": 1, \\\"supervised\\\": 1, \\\"any\\\": 1, \\\"contents\\\": 1, \\\"produced\\\": 1, \\\"web\\\": 1, \\\"categorize\\\": 1, \\\"exercising\\\": 1, \\\"needing\\\": 1, \\\"test\\\": 1, \\\"medicine\\\": 1, \\\"chemically\\\": 1, \\\"increase\\\": 1, \\\"musk\\\": 1, \\\"wojciech\\\": 1, \\\"game\\\": 1, \\\"swarm\\\": 1, \\\"trucks\\\": 1, \\\"that\\\": 1, \\\"transition\\\": 1, \\\"national\\\": 1, \\\"jurisdiction\\\": 1, \\\"activity\\\": 1, \\\"goals\\\": 1, \\\"cars\\\": 1, \\\"class\\\": 1, \\\"articulated\\\": 1, \\\"technology\\\": 1, \\\"more\\\": 1, \\\"enduring\\\": 1, \\\"state\\\": 1, \\\"exceed\\\": 1, \\\"formal\\\": 1, \\\"on\\\": 1, \\\"these\\\": 1, \\\"presented\\\": 1, \\\"observational\\\": 1, \\\"laws\\\": 1, \\\"under\\\": 1, \\\"proof\\\": 1, \\\"gpt\\\": 1, \\\"giving\\\": 1, \\\"refers\\\": 1, \\\"comparable\\\": 1, \\\"defines\\\": 1, \\\"deductive\\\": 1, \\\"capacity\\\": 1, \\\"rules\\\": 1, \\\"exception\\\": 1, \\\"simulationbased\\\": 1, \\\"forms\\\": 1, \\\"technical\\\": 1, \\\"funding\\\": 1, \\\"design\\\": 1, \\\"aspect\\\": 1, \\\"winner\\\": 1, \\\"forprofit\\\": 1, \\\"via\\\": 1, \\\"llc\\\": 1, \\\"recurrent\\\": 1, \\\"nlp\\\": 1, \\\"proprietors\\\": 1, \\\"vacation\\\": 1, \\\"chairman\\\": 1, \\\"level\\\": 1, \\\"what\\\": 1, \\\"criterion\\\": 1, \\\"president\\\": 1, \\\"determine\\\": 1, \\\"sufficient\\\": 1, \\\"columns\\\": 1, \\\"owner\\\": 1, \\\"solar\\\": 1, \\\"autonomous\\\": 1, \\\"due\\\": 1, \\\"complex\\\": 1, \\\"paradigm\\\": 1, \\\"how\\\": 1, \\\"people\\\": 1, \\\"statistics\\\": 1, \\\"used\\\": 1, \\\"subsidiary\\\": 1, \\\"context\\\": 1, \\\"emergency\\\": 1, \\\"drawn\\\": 1, \\\"may\\\": 1, \\\"labelled\\\": 1, \\\"observations\\\": 1, \\\"banking\\\": 1, \\\"orig\\\": 1, \\\"computations\\\": 1, \\\"alongside\\\": 1, \\\"data\\\": 1, \\\"backwardcompatible\\\": 1, \\\"statistical\\\": 1, \\\"range\\\": 1, \\\"querying\\\": 1, \\\"extracting\\\": 1, \\\"rossum\\\": 1, \\\"interpretation\\\": 1, \\\"inspection\\\": 1, \\\"plastic\\\": 1, \\\"also\\\": 1, \\\"does\\\": 1, \\\"andrej\\\": 1, \\\"definitions\\\": 1, \\\"presentation\\\": 1, \\\"programs\\\": 1, \\\"considered\\\": 1, \\\"which\\\": 1, \\\"quality\\\": 1, \\\"current\\\": 1, \\\"amoeba\\\": 1, \\\"focus\\\": 1, \\\"compiler\\\": 1, \\\"material\\\": 1, \\\"theories\\\": 1, \\\"code\\\": 1, \\\"cannot\\\": 1, \\\"certain\\\": 1, \\\"highlevel\\\": 1, \\\"close\\\": 1, \\\"sam\\\": 1, \\\"negotiation\\\": 1, \\\"machines\\\": 1, \\\"responsible\\\": 1, \\\"previously\\\": 1, \\\"subculture\\\": 1, \\\"fundamentally\\\": 1, \\\"modified\\\": 1, \\\"creditors\\\": 1, \\\"interests\\\": 1, \\\"meaning\\\": 1, \\\"properties\\\": 1, \\\"entries\\\": 1, \\\"through\\\": 1, \\\"assume\\\": 1, \\\"abstractions\\\": 1, \\\"instance\\\": 1, \\\"them\\\": 1, \\\"sets\\\": 1, \\\"industrial\\\": 1, \\\"premise\\\": 1, \\\"extrapolate\\\": 1, \\\"living\\\": 1, \\\"difference\\\": 1, \\\"crystal\\\": 1, \\\"austin\\\": 1, \\\"well\\\": 1, \\\"goartificial\\\": 1, \\\"elon\\\": 1, \\\"interchangeably\\\": 1, \\\"headquartered\\\": 1, \\\"organizations\\\": 1, \\\"dynamic\\\": 1, \\\"diverse\\\": 1, \\\"after\\\": 1, \\\"responsibility\\\": 1, \\\"selling\\\": 1, \\\"netflix\\\": 1, \\\"loss\\\": 1, \\\"samples\\\": 1, \\\"eponymous\\\": 1, \\\"specifically\\\": 1, \\\"balance\\\": 1, \\\"atom\\\": 1, \\\"debts\\\": 1, \\\"measurements\\\": 1, \\\"titled\\\": 1, \\\"layers\\\": 1, \\\"defining\\\": 1, \\\"comprehended\\\": 1, \\\"reasonably\\\": 1, \\\"collected\\\": 1, \\\"working\\\": 1, \\\"teslas\\\": 1, \\\"its\\\": 1, \\\"professional\\\": 1, \\\"companies\\\": 1, \\\"project\\\": 1, \\\"google\\\": 1, \\\"objectoriented\\\": 1, \\\"distribution\\\": 1, \\\"nikola\\\": 1, \\\"collectively\\\": 1, \\\"subfields\\\": 1, \\\"traditional\\\": 1, \\\"allow\\\": 1, \\\"intention\\\": 1, \\\"known\\\": 1, \\\"differences\\\": 1, \\\"cooperation\\\": 1, \\\"german\\\": 1, \\\"behavior\\\": 1, \\\"permanent\\\": 1, \\\"personally\\\": 1, \\\"each\\\": 1, \\\"dataset\\\": 1, \\\"tend\\\": 1, \\\"award\\\": 1, \\\"separate\\\": 1, \\\"set\\\": 1, \\\"openai\\\": 1, \\\"an\\\": 1, \\\"external\\\": 1, \\\"completely\\\": 1, \\\"philosophy\\\": 1, \\\"definition\\\": 1, \\\"politics\\\": 1, \\\"honour\\\": 1, \\\"positive\\\": 1, \\\"approaches\\\": 1, \\\"shouldered\\\": 1, \\\"decision\\\": 1, \\\"emphasizes\\\": 1, \\\"work\\\": 1, \\\"empirically\\\": 1, \\\"until\\\": 1, \\\"search\\\": 1, \\\"force\\\": 1, \\\"corporate\\\": 1, \\\"combines\\\": 1, \\\"generation\\\": 1, \\\"greater\\\": 1, \\\"clean\\\": 1, \\\"discovery\\\": 1, \\\"analytics\\\": 1, \\\"international\\\": 1, \\\"taylor\\\": 1, \\\"numbers\\\": 1, \\\"distributed\\\": 1, \\\"process\\\": 1, \\\"country\\\": 1, \\\"additional\\\": 1, \\\"no\\\": 1, \\\"areas\\\": 1, \\\"most\\\": 1, \\\"goal\\\": 1, \\\"connotation\\\": 1, \\\"shapes\\\": 1, \\\"analyze\\\": 1, \\\"partly\\\": 1, \\\"circuit\\\": 1, \\\"offers\\\": 1, \\\"went\\\": 1, \\\"related\\\": 1, \\\"actions\\\": 1, \\\"variety\\\": 1, \\\"sovereign\\\": 1, \\\"perception\\\": 1, \\\"armed\\\": 1, \\\"outperform\\\": 1, \\\"formulas\\\": 1, \\\"applications\\\": 1, \\\"as\\\": 1, \\\"extensively\\\": 1, \\\"ones\\\": 1, \\\"finding\\\": 1, \\\"image\\\": 1, \\\"alan\\\": 1, \\\"rl\\\": 1, \\\"creative\\\": 1, \\\"automated\\\": 1, \\\"differing\\\": 1, \\\"while\\\": 1, \\\"capturing\\\": 1, \\\"standard\\\": 1, \\\"roadster\\\": 1, \\\"safe\\\": 1, \\\"quantities\\\": 1, \\\"meant\\\": 1, \\\"network\\\": 1, \\\"basic\\\": 1, \\\"functional\\\": 1, \\\"analog\\\": 1, \\\"the\\\": 1, \\\"experiment\\\": 1, \\\"corporation\\\": 1, \\\"computing\\\": 1, \\\"linear\\\": 1, \\\"attributes\\\": 1, \\\"acceptable\\\": 1, \\\"relations\\\": 1, \\\"brains\\\": 1, \\\"weights\\\": 1, \\\"optimal\\\": 1, \\\"lack\\\": 1, \\\"corporations\\\": 1, \\\"largest\\\": 1, \\\"semantics\\\": 1, \\\"spaces\\\": 1, \\\"integrates\\\": 1, \\\"december\\\": 1, \\\"representative\\\": 1, \\\"descriptively\\\": 1, \\\"carries\\\": 1, \\\"transfer\\\": 1, \\\"turing\\\": 1, \\\"introduction\\\": 1, \\\"reason\\\": 1, \\\"cheung\\\": 1, \\\"empirical\\\": 1, \\\"create\\\": 1, \\\"structure\\\": 1, \\\"art\\\": 1, \\\"natural\\\": 1, \\\"gwh\\\": 1, \\\"intelligence\\\": 1, \\\"go\\\": 1, \\\"broad\\\": 1, \\\"small\\\": 1, \\\"theorems\\\": 1, \\\"understand\\\": 1, \\\"negotiations\\\": 1, \\\"composed\\\": 1, \\\"interest\\\": 1, \\\"businesses\\\": 1, \\\"sustainable\\\": 1, \\\"batteries\\\": 1, \\\"tribute\\\": 1, \\\"census\\\": 1, \\\"syntax\\\": 1, \\\"particularly\\\": 1, \\\"subset\\\": 1, \\\"levels\\\": 1, \\\"datasets\\\": 1, \\\"among\\\": 1, \\\"billion\\\": 1, \\\"loosely\\\": 1, \\\"libraryguido\\\": 1, \\\"eg\\\": 1, \\\"animals\\\": 1, \\\"exploration\\\": 1, \\\"for\\\": 1, \\\"user\\\": 1, \\\"groups\\\": 1, \\\"rulebased\\\": 1, \\\"population\\\": 1, \\\"ownership\\\": 1, \\\"consist\\\": 1, \\\"writing\\\": 1, \\\"sometimes\\\": 1, \\\"july\\\": 1, \\\"respectively\\\": 1, \\\"method\\\": 1, \\\"populations\\\": 1, \\\"inferences\\\": 1, \\\"deployed\\\": 1, \\\"structures\\\": 1, \\\"tends\\\": 1, \\\"views\\\": 1, \\\"enterprise\\\": 1, \\\"sole\\\": 1, \\\"collect\\\": 1, \\\"million\\\": 1, \\\"performanceartificial\\\": 1, \\\"own\\\": 1, \\\"theoretical\\\": 1, \\\"share\\\": 1, \\\"higher\\\": 1, \\\"who\\\": 1, \\\"take\\\": 1, \\\"making\\\": 1, \\\"python\\\": 1, \\\"published\\\": 1, \\\"nodes\\\": 1, \\\"earlier\\\": 1, \\\"human\\\": 1, \\\"navy\\\": 1, \\\"itself\\\": 1, \\\"whether\\\": 1, \\\"include\\\": 1, \\\"taxed\\\": 1, \\\"recommendation\\\": 1, \\\"john\\\": 1, \\\"unsuperviseddeeplearning\\\": 1, \\\"bret\\\": 1, \\\"weight\\\": 1, \\\"superhuman\\\": 1, \\\"led\\\": 1, \\\"help\\\": 1, \\\"case\\\": 1, \\\"removed\\\": 1, \\\"around\\\": 1, \\\"speech\\\": 1, \\\"major\\\": 1, \\\"widely\\\": 1, \\\"three\\\": 1, \\\"between\\\": 1, \\\"machinery\\\": 1, \\\"institutions\\\": 1, \\\"name\\\": 1, \\\"surpassing\\\": 1, \\\"constitutes\\\": 1, \\\"some\\\": 1, \\\"input\\\": 1, \\\"intended\\\": 1, \\\"united\\\": 1, \\\"raw\\\": 1, \\\"began\\\": 1, \\\"however\\\": 1, \\\"humans\\\": 1, \\\"expressing\\\": 1, \\\"cumulative\\\": 1, \\\"registered\\\": 1, \\\"returned\\\": 1, \\\"programming\\\": 1, \\\"have\\\": 1, \\\"contextual\\\": 1, \\\"home\\\": 1, \\\"global\\\": 1, \\\"involve\\\": 1, \\\"shareholder\\\": 1, \\\"mission\\\": 1, \\\"clans\\\": 1, \\\"greek\\\": 1, \\\"november\\\": 1, \\\"support\\\": 1, \\\"classification\\\": 1, \\\"experience\\\": 1, \\\"generalpurpose\\\": 1, \\\"subdisciplines\\\": 1, \\\"brain\\\": 1, \\\"food\\\": 1, \\\"a\\\": 1, \\\"logistics\\\": 1, \\\"manufactures\\\": 1, \\\"is\\\": 1, \\\"discipline\\\": 1, \\\"microsoft\\\": 1, \\\"local\\\": 1, \\\"uncharted\\\": 1, \\\"about\\\": 1, \\\"single\\\": 1, \\\"points\\\": 1, \\\"recognition\\\": 1, \\\"orin\\\": 1, \\\"inc\\\": 1, \\\"cases\\\": 1, \\\"paradigms\\\": 1, \\\"derive\\\": 1, \\\"biological\\\": 1, \\\"unstructured\\\": 1, \\\"vehicles\\\": 1, \\\"classical\\\": 1, \\\"social\\\": 1, \\\"studied\\\": 1, \\\"subjects\\\": 1, \\\"geometry\\\": 1, \\\"vagata\\\": 1, \\\"made\\\": 1, \\\"older\\\": 1, \\\"machine\\\": 1, \\\"taking\\\": 1, \\\"translation\\\": 1, \\\"companys\\\": 1, \\\"dealt\\\": 1, \\\"conflict\\\": 1, \\\"structured\\\": 1, \\\"goods\\\": 1, \\\"now\\\": 1, \\\"science\\\": 1, \\\"typed\\\": 1, \\\"tarpenning\\\": 1, \\\"consisting\\\": 1, \\\"total\\\": 1, \\\"systems\\\": 1, \\\"because\\\": 1, \\\"tesla\\\": 1, \\\"phenomena\\\": 1, \\\"including\\\": 1, \\\"order\\\": 1, \\\"cwi\\\": 1, \\\"multiple\\\": 1, \\\"algorithms\\\": 1, \\\"maximize\\\": 1, \\\"scientist\\\": 1, \\\"manipulation\\\": 1, \\\"van\\\": 1, \\\"february\\\": 1, \\\"ways\\\": 1, \\\"resigned\\\": 1, \\\"scope\\\": 1, \\\"has\\\": 1, \\\"value\\\": 1, \\\"dalle\\\": 1, \\\"generative\\\": 1, \\\"police\\\": 1, \\\"insightfulness\\\": 1, \\\"collection\\\": 1, \\\"sanctioned\\\": 1, \\\"inspired\\\": 1, \\\"deep\\\": 1, \\\"stated\\\": 1, \\\"form\\\": 1, \\\"velocity\\\": 1, \\\"developing\\\": 1, \\\"summarize\\\": 1, \\\"internal\\\": 1, \\\"proved\\\": 1, \\\"optimism\\\": 1, \\\"energy\\\": 1, \\\"livingston\\\": 1, \\\"wellsummarized\\\": 1, \\\"algebra\\\": 1, \\\"solution\\\": 1, \\\"mathematicians\\\": 1, \\\"possessions\\\": 1, \\\"greg\\\": 1, \\\"languagea\\\": 1, \\\"infrastructure\\\": 1, \\\"late\\\": 1, \\\"it\\\": 1, \\\"reinforcement\\\": 1, \\\"objects\\\": 1, \\\"neuron\\\": 1, \\\"netherlands\\\": 1, \\\"naturesome\\\": 1, \\\"vary\\\": 1, \\\"distinction\\\": 1, \\\"only\\\": 1, \\\"paramilitary\\\": 1, \\\"offer\\\": 1, \\\"altman\\\": 1, \\\"researches\\\": 1, \\\"reflects\\\": 1, \\\"computers\\\": 1, \\\"drug\\\": 1, \\\"workflow\\\": 1, \\\"intelligent\\\": 1, \\\"identify\\\": 1, \\\"solving\\\": 1, \\\"martin\\\": 1, \\\"defence\\\": 1, \\\"sports\\\": 1, \\\"history\\\": 1, \\\"without\\\": 1, \\\"imagined\\\": 1, \\\"branch\\\": 1, \\\"marines\\\": 1, \\\"datadata\\\": 1, \\\"politik\\\": 1, \\\"time\\\": 1, \\\"serving\\\": 1, \\\"mathematics\\\": 1, \\\"initial\\\": 1, \\\"experimentation\\\": 1, \\\"executed\\\": 1, \\\"processes\\\": 1, \\\"considerationmathematics\\\": 1, \\\"designs\\\": 1, \\\"way\\\": 1, \\\"belief\\\": 1, \\\"authors\\\": 1, \\\"nonsanctioned\\\": 1, \\\"responsibilities\\\": 1, \\\"be\\\": 1, \\\"allowing\\\": 1, \\\"he\\\": 1, \\\"research\\\": 1, \\\"corrected\\\": 1, \\\"overview\\\": 1, \\\"methods\\\": 1, \\\"fields\\\": 1, \\\"relevant\\\": 1, \\\"seemingly\\\": 1, \\\"ceo\\\": 1, \\\"organize\\\": 1, \\\"rate\\\": 1, \\\"if\\\": 1, \\\"prove\\\": 1, \\\"entered\\\": 1, \\\"manipulating\\\": 1, \\\"countrys\\\": 1, \\\"highprofile\\\": 1, \\\"uses\\\": 1, \\\"storage\\\": 1, \\\"concerns\\\": 1, \\\"selflearning\\\": 1, \\\"extend\\\": 1, \\\"announced\\\": 1, \\\"included\\\": 1, \\\"independent\\\": 1, \\\"benefits\\\": 1, \\\"functionally\\\": 1, \\\"similarly\\\": 1, \\\"networks\\\": 1, \\\"mdp\\\": 1, \\\"surveys\\\": 1, \\\"connections\\\": 1, \\\"big\\\": 1, \\\"territory\\\": 1, \\\"founded\\\": 1, \\\"pamela\\\": 1, \\\"chatgpt\\\": 1, \\\"themselves\\\": 1, \\\"models\\\": 1, \\\"beyond\\\": 1, \\\"military\\\": 1, \\\"multifaceted\\\": 1, \\\"conceived\\\": 1, \\\"products\\\": 1, \\\"up\\\": 1, \\\"there\\\": 1, \\\"are\\\": 1, \\\"selfdriving\\\": 1, \\\"involves\\\": 1, \\\"can\\\": 1, \\\"owners\\\": 1, \\\"protection\\\": 1, \\\"ai\\\": 1, \\\"coast\\\": 1, \\\"statisticians\\\": 1, \\\"limited\\\": 1, \\\"legal\\\": 1, \\\"guido\\\": 1, \\\"wiskunde\\\": 1, \\\"setl\\\": 1, \\\"not\\\": 1, \\\"communication\\\": 1, \\\"stationary\\\": 1, \\\"assistant\\\": 1}\", \"index_docs\": \"{\\\"925\\\": 1, \\\"621\\\": 1, \\\"425\\\": 1, \\\"511\\\": 1, \\\"138\\\": 1, \\\"191\\\": 1, \\\"483\\\": 1, \\\"580\\\": 1, \\\"851\\\": 1, \\\"488\\\": 1, \\\"36\\\": 1, \\\"53\\\": 1, \\\"506\\\": 1, \\\"641\\\": 1, \\\"501\\\": 1, \\\"308\\\": 1, \\\"1006\\\": 1, \\\"963\\\": 1, \\\"261\\\": 1, \\\"971\\\": 1, \\\"1015\\\": 1, \\\"594\\\": 1, \\\"616\\\": 1, \\\"344\\\": 1, \\\"774\\\": 1, \\\"941\\\": 1, \\\"1093\\\": 1, \\\"504\\\": 1, \\\"801\\\": 1, \\\"880\\\": 1, \\\"228\\\": 1, \\\"560\\\": 1, \\\"251\\\": 1, \\\"256\\\": 1, \\\"598\\\": 1, \\\"337\\\": 1, \\\"324\\\": 1, \\\"766\\\": 1, \\\"942\\\": 1, \\\"475\\\": 1, \\\"304\\\": 1, \\\"694\\\": 1, \\\"170\\\": 1, \\\"131\\\": 1, \\\"24\\\": 1, \\\"1010\\\": 1, \\\"1129\\\": 1, \\\"904\\\": 1, \\\"498\\\": 1, \\\"535\\\": 1, \\\"168\\\": 1, \\\"967\\\": 1, \\\"507\\\": 1, \\\"476\\\": 1, \\\"668\\\": 1, \\\"208\\\": 1, \\\"1113\\\": 1, \\\"494\\\": 1, \\\"264\\\": 1, \\\"1126\\\": 1, \\\"102\\\": 1, \\\"314\\\": 1, \\\"431\\\": 1, \\\"860\\\": 1, \\\"374\\\": 1, \\\"253\\\": 1, \\\"881\\\": 1, \\\"430\\\": 1, \\\"90\\\": 1, \\\"558\\\": 1, \\\"466\\\": 1, \\\"419\\\": 1, \\\"159\\\": 1, \\\"663\\\": 1, \\\"738\\\": 1, \\\"1014\\\": 1, \\\"334\\\": 1, \\\"978\\\": 1, \\\"47\\\": 1, \\\"67\\\": 1, \\\"481\\\": 1, \\\"222\\\": 1, \\\"354\\\": 1, \\\"1106\\\": 1, \\\"350\\\": 1, \\\"435\\\": 1, \\\"9\\\": 1, \\\"735\\\": 1, \\\"70\\\": 1, \\\"126\\\": 1, \\\"132\\\": 1, \\\"265\\\": 1, \\\"947\\\": 1, \\\"215\\\": 1, \\\"999\\\": 1, \\\"442\\\": 1, \\\"854\\\": 1, \\\"441\\\": 1, \\\"635\\\": 1, \\\"496\\\": 1, \\\"192\\\": 1, \\\"879\\\": 1, \\\"1008\\\": 1, \\\"87\\\": 1, \\\"993\\\": 1, \\\"907\\\": 1, \\\"725\\\": 1, \\\"439\\\": 1, \\\"250\\\": 1, \\\"1009\\\": 1, \\\"241\\\": 1, \\\"933\\\": 1, \\\"676\\\": 1, \\\"327\\\": 1, \\\"366\\\": 1, \\\"1021\\\": 1, \\\"1096\\\": 1, \\\"533\\\": 1, \\\"368\\\": 1, \\\"34\\\": 1, \\\"593\\\": 1, \\\"269\\\": 1, \\\"762\\\": 1, \\\"715\\\": 1, \\\"369\\\": 1, \\\"784\\\": 1, \\\"370\\\": 1, \\\"1099\\\": 1, \\\"76\\\": 1, \\\"571\\\": 1, \\\"741\\\": 1, \\\"918\\\": 1, \\\"1090\\\": 1, \\\"387\\\": 1, \\\"372\\\": 1, \\\"82\\\": 1, \\\"529\\\": 1, \\\"747\\\": 1, \\\"833\\\": 1, \\\"210\\\": 1, \\\"921\\\": 1, \\\"3\\\": 1, \\\"486\\\": 1, \\\"1020\\\": 1, \\\"277\\\": 1, \\\"1074\\\": 1, \\\"1109\\\": 1, \\\"644\\\": 1, \\\"934\\\": 1, \\\"172\\\": 1, \\\"1060\\\": 1, \\\"870\\\": 1, \\\"746\\\": 1, \\\"338\\\": 1, \\\"781\\\": 1, \\\"525\\\": 1, \\\"219\\\": 1, \\\"339\\\": 1, \\\"1012\\\": 1, \\\"117\\\": 1, \\\"618\\\": 1, \\\"271\\\": 1, \\\"306\\\": 1, \\\"672\\\": 1, \\\"849\\\": 1, \\\"754\\\": 1, \\\"675\\\": 1, \\\"153\\\": 1, \\\"769\\\": 1, 